[LangSelectionDlg]
MUI_LANGDLL_WINDOWTITLE=Jezik programa za instalaciju
MUI_LANGDLL_INFO=Odaberite jezik.

[Installation]
IDS_SAVESETTING=Želite li spremiti postavke?
IDS_OperatorName=Mobilni operator
IDS_ChooseOperator=Odaberite mobilnog operatora.
IDS_SelectOperatorList=Odaberite svog mobilnog operatora sa sljedećeg popisa.
IDS_OperatorDescription=Opis
IDS_SelectOperatorDetail=je dizajniran za
IDS_ACSInstalled=Ranija instalacija Speedmanager plus/ByteMobile klijenta postoji u sustavu. Ta verzija mora biti deinstalirana i OS ponovno pokrenut.
IDS_PathTooLong=Putanja je predugačka.
IDS_AlreadyInstall=Aplikacija je već instalirana. Želite li ju sada ukloniti?
IDS_NonAdmin= ne može biti instaliran zbog toga što korisnik nema povlastice administratora na ovom računalu.
IDS_IsWin9x= ne može biti instaliran pod sustavom Windows 9x.
IDS_AppRunning=Prvo zatvorite aplikaciju.
IDS_SameVer=Ova verzija softvera je već instalirana. Želite li ju prvo ukloniti?
IDS_AnotherCustomized=Prilagođena verzija ovog softvera je već instalirana. Želite li ju prvo ukloniti?
IDS_OldVer=Ranija verzija ovog softvera je već instalirana. Želite li ju prvo ukloniti?
IDS_HigherVer=Novija verzija ovog softvera je već instalirana. Želite li ju prvo ukloniti?
IDS_NonAdminUninst= ne može biti deinstaliran zbog toga što korisnik nema povlastice administratora na ovom računalu.
IDS_DELETE_ALL_DATA= Želite li izbrisati sve datoteke s podacima o korisniku?



